<?php

return array(
	'Title' => 'Название',
	'Brief' => 'Описание для списка',
	'Content' => 'Описание',
	'Tags' => 'Теги',
	'Date begin' => 'Начало',
	'Date end' => 'Окончание',
	'Image' => 'Изображение',
	'Image 300x189' => 'Изображение 300x189',
	'Image 630x391' => 'Изображение 630x391',
	'Image  in sidebar' => 'Изображение в правой колонке',
	'Active' => 'Активность',
	'In main page' => 'Выводить на главной странице',
	'Create time' => 'Создано',
	'Update time' => 'Обновлено',
	'User group' => 'Работает группа',
	'Rubric' => 'Рубрика',
	'Show in sidebar' => 'Показывать в правой колонке',
);